const masters = () => [
    {
        "id": 1,
        "image": "master_1.svg",
        "title": "Роман Климов",
        "text": "Главный менеджер отдела клиентского сервиса “Мистер Быт”"
    },
    {
        "id": 2,
        "image": "master_1.svg",
        "title": "Роман Климов",
        "text": "Главный менеджер отдела клиентского сервиса “Мистер Быт”"
    },
    {
        "id": 3,
        "image": "master_1.svg",
        "title": "Роман Климов",
        "text": "Главный менеджер отдела клиентского сервиса “Мистер Быт”"
    },
    {
        "id": 4,
        "image": "master_1.svg",
        "title": "Роман Климов",
        "text": "Главный менеджер отдела клиентского сервиса “Мистер Быт”"
    },
    {
        "id": 5,
        "image": "master_1.svg",
        "title": "Роман Климов",
        "text": "Главный менеджер отдела клиентского сервиса “Мистер Быт”"
    }
]